[
  "obsidian-latex-suite",
  "quick-explorer",
  "shiki-highlighter",
  "obsidian-tasks-plugin",
  "obsidian-pandoc",
  "file-explorer-note-count",
  "execute-code",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "dataview",
  "obsidian-git",
  "smart-connections"
]